<style>
@page{
	
}

.title{
	font-size:25pt;
	font-weight:bold;
}
div{
	font-size:16pt;
}

</style>


<div>
	<div align="center" class="title">พระบรมราโชวาทและพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว </div>

		

            <div align="center">
                "การใช้จ่ายอย่างประหยัดนั้น จะเป็นหลักประกันความสมบูรณ์พูนสุขของผู้ประหยัดเอง 
                และครอบครัวช่วยป้องกันความขาดแคลนในวันข้างหน้า การประหยัดดังกล่าวนี้จะมีผลดีไม่เฉพาะแก่ผู้ที่ประหยัดเท่านั้น 
                ยังเป็นประโยชน์แก่ประเทศชาติด้วย"
                พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวันขึ้นปีใหม่ ๓๑ ธันวาคม ๒๕๐๒
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
                "ถ้าทำงานด้วยความตั้งใจที่จะให้เกิดผลอันยิ่งใหญ่ คือความเป็นปึกแผ่นของประเทศชาติ 
        ด้วยความสุจริตและด้วยความรู้ความสามารถด้วยจริงใจ ไม่นึกถึงเงินทองหรือนึกถึงผลประโยชน์ใดๆ 
        ก็เป็นการทำหน้าที่โดยตรงและได้ทำหน้าที่โดยเต็มที่"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ ศึกษาธิการจังหวัดทั่วประเทศ ๑๓ ธันวาคม ๒๕๑๑
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
                "ถ้าทุกคนสนใจในความรักประเทศชาติ รักษาความดีเอาไว้ ไม่ต้องไปตามอย่างในสิ่งที่เราเห็นว่าไม่น่า
        ที่จะเจริญไม่น่าจะพัฒนา เราต้องรักษาแนวทางความคิดตามที่เรามีอยู่ 
        แม้จะเป็นสิ่งที่ตกทอดมาแต่โบราณกาลจากปู่ย่าตายายของเรา แต่เป็นระเบียบการหรือเป็นวิธีการที่ดี จะไม่ล้าสมัย"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว ในโอกาสเสด็จฯ ไปทรงเยี่ยมวิทยาลัยวิชาการศึกษาประสานมิตร ๑๓ มีนาคม ๒๕๑๔
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
                "ชาติบ้านเมืองประกอบด้วยนานาสถาบัน อันเปรียบได้กับอวัยวะทั้งปวง ที่ประกอบกันขึ้นเป็นชีวิตร่างกาย 
        ชีวิตร่างกายดำรงอยู่ได้ เพราะอวัยวะใหญ่น้อยทำงานเป็นปรกติพร้อมกันอย่างไร 
        ชาติบ้านเมืองก็ดำรงอยู่ได้เพราะสถาบันต่าง ๆ ตั้งมั่นและปฏิบัติหน้าที่ของตนโดยพร้อมมูลอย่างนั้น"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ทหารบก ทหารเรือ ทหารอากาศ ตำรวจ 
        และอาสาสมัครพลเรือนในพิธีตรวจพลสวนสนาม ในงานพระราชพิธีรัชดาภิเษก ๘ มิถุนายน ๒๕๑๔
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
                "การมีเสรีภาพนั้น เป็นของที่ดีอย่างยิ่ง แต่เมื่อจะใช้ จำเป็นต้องใช้ด้วยความระมัดระวัง ตามความรับผิดชอบ
        มิให้ล่วงละเมิดเสรีภาพของผู้อื่นที่เขามีอยู่เท่าเทียมกัน ทั้งมิให้กระทบกระเทือนถึงสวัสดิภาพและความเป็นปกติสุข
        ของส่วนร่วมด้วย"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ผู้บังคับบัญชาลูกเสือ ๙ กรกฎาคม ๒๕๑๔
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
                "ความรู้ในวิชาการ เป็นสิ่งหนึ่งที่จะทำให้สามารถฟันฝ่าอุปสรรคได้ และทำให้เป็นคนที่มีเกียรติ เป็นคนที่สามารถ 
        เป็นคนที่มีความพอใจได้ในตัวว่า ทำประโยชน์แก่ตนเองและแก่ส่วนรวม นอกจากวิชาความรู้ 
        ก็จะต้องฝึกฝนในสิ่งที่ตัวต้องปฏิบัติให้สอดคล้องกับสังคม สอดคล้องกับสมัยและสอดคล้องกับศีลธรรมที่ดีงาม 
        ถ้าได้ทั้งวิชาการ ทั้งความรู้รอบตัว และความรู้ในชีวิต ก็จะทำให้เป็นคนที่ครบคน ที่จะภูมิใจได้"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานเนื่องในโอกาสวันปิดภาคเรียนของโรงเรียนจิตรลดา ๒๕ มีนาคม ๒๕๑๕
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
                "จิตใจและความประพฤติที่สะอาดและมีระเบียบ เป็นรากฐานสำคัญของชีวิตจิตใจทั้งความประพฤติดังนั้นใช่จะเกิดมีขึ้นเองได้ 
        หากแต่จำเป็นต้องฝึกหัดอบรมและสนับสนุนส่งเสริมกันอย่างจริงจังสม่ำเสมอ นับตั้งแต่บุคคลเกิด 
        ดังที่มนุษย์ไม่ว่าชาติใดภาษาใด ได้เฝ้าพยายามกระทำสืบต่อกันมาทุกยุคทุกสมัย ทั้งเพื่อให้สามารถรักษาตัวและมีความสุข 
        ความสำเร็จในการครองชีวิต ทั้งให้สามารถอยู่ร่วมกับผู้อื่นได้ ด้วยความผาสุกสงบ"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานเพื่อเชิญไปอ่านในพิธีเปิดการสัมมนาของสภาสังคมสงเคราะห์แห่งประเทศไทย 
        เรื่อง การพัฒนาสังคมในด้านศีลธรรมและจิตใจ ๑๕ ธันวาคม ๒๕๑๖
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
                "ความสามัคคีนั้น อาจหมายความถึงเห็นชอบเห็นพ้องกันโดยไม่แย้งกัน ความจริงงานทุกอย่างหรือการอยู่ 
        เป็นสังคมย่อมต้องมีความขัดแย้งกัน ความคิดต่างกัน ซึ่งไม่เสียหาย แต่อยู่ที่จิตใจของเรา ถ้าเราใช้หลักวิชา
        และความปรองดองด้วยการใช้ปัญญา การแย้งต่าง ๆ ย่อมเป็นประโยชน์ หากมีรากฐานของความคิดอย่างเดียวกัน 
        รากฐานของความคิดนั้นคือ แต่ละคนจะต้องทำให้บ้านเมืองมีความมีความเป็นปึกแผ่น"
        พระราชดำรัสของพระบาทสมเด็จพรเจ้าอยู่หัว พระราชทานแก่ผู้เข้าเฝ้าฯ มีพระราชทานเครื่องราชอิสริยาภรณ์ฯ ๒๙ ตุลาคม ๒๕๑๗
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ความเข้มแข็งในจิตใจนี้เป็นสิ่งที่สำคัญที่จะต้องฝึกฝนแต่เล็กเพราะว่าต่อไป ถ้ามีชีวิตที่ลำบาก ไปประสบอุปสรรคใดๆ 
        ถ้าไม่มีความเข้มแข็ง ไม่มีความรู้ ไม่มีทางที่จะผ่านอุปสรรคนั้นได้ เพราะว่าถ้าไม่เจออุปสรรคอะไร 
        ก็ไม่มีอะไรที่จะมาช่วยเราได้แต่ถ้ามีความรู้ มีอัธยาศัยที่ดี และมีความเข้มแข็ง ในกาย ในใจ 
        ก็สามารถที่จะผ่านพ้นอุปสรรคต่างๆ นั้นได้"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่คณะครูและนักเรียนโรงเรียนราชวินิต 
        ๓๑ ตุลาคม ๒๕๑๘
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "สามัคคี คือการเห็นแก่บ้านเมือง และช่วยกันทุกวิธีทาง เพื่อที่จะสร้างบ้านเมืองให้เข้มแข็ง ด้วยการเห็นอกเห็นใจซึ่งกันและกัน 
        ทำงานด้วยความซื่อสัตย์สุจริตแย่งตรงไปตรงมา นึกถึงประโยชน์ส่วนรวมนั้นคือความมั่นคงของบ้านเมือง"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว ในพิธีประดับยศนายตำรวจชั้นนายพล ๑๕ มกราคม ๒๕๑๙
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "คนเราอยู่คนเดียวไม่ได้ จะต้องอยู่เป็นหมู่คณะ และถ้าหมู่คณะนั้นมีความสามัคคี คือเห็นอกเห็นใจ
        ซึ่งกันและกัน ช่วยเหลือในทุกเมื่อ ช่วยกันคิดว่าสิ่งใดควร สิ่งใดไม่สมควร สิ่งใดที่จะทำให้นำมาสู่ความเจริญ
        ความมั่นคง ความสุขก็ทำ สิ่งใดที่นำมาซึ่งหายนะหรือเสียหายก็เว้น และช่วยกันปฏิบัติทั้งหน้าที่ทางกายทั้งหน้าที่ทางใจ"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว ในพิธีพระราชทานธงประจำรุ่นลูกเสือชาวบ้าน จังหวัดสระบุรี
        ๑๖ เมษายน ๒๕๑๙
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
        <pagebreak />
        
        <div align="center">
            "ความเจริญของคนทั้งหลาย ย่อมเกิดมาจากประพฤติชอบและการหาเลี้ยงชีพชอบ เป็นหลักสำคัญ 
        ผู้ที่จะสามารถประพฤติชอบและหาเลี้ยงชีพชอบได้ด้วยนั้น ย่อมจะมีทั้งวิชาความรู้ ทั้งหลักธรรมทางศาสนา 
        เพราะสิ่งแรกเป็นปัจจัยสำหรับใช้กระทำการทำงาน สิ่งหลังเป็นปัจจัยสำหรับส่งเสริมความประพฤติ 
        และการปฏิบัติงานให้ชอบคือให้ถูกต้องและเป็นธรรม"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ครูโรงเรียนราษฎร์สอนศาสนาอิสลาม 
        ๔ จังหวัดภาคใต้ จังหวัดปัตตานี ๒๔ สิงหาคม ๒๕๑๙
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "การมีเสรีภาพนั้นเป็นของดีอย่างยิ่ง แต่เมื่อจะใช้ จำเป็นต้องใช้ด้วยความระมัดระวังและความรับผิดชอบ
        มิให้ล่วงละเมิดเสรีภาพของผู้อื่น ที่เขามีอยู่เท่าเทียมกัน
        ทั้งมิให้กระทบกระเทือนถึงสวัสดิภาพและความเป็นปกติสุขของส่วนรวมด้วย มิฉะนั้น จะทำให้มีความยุ่งยาก
        จะทำสังคมและชาติประเทศต้องแตกสลายจนสิ้นเชิง"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว แถลงการณ์ สภาการวิทยุและโทรทัศน์แห่งชาติตามแนวปรัชญาเศรษฐกิจพอเพียง (สวชพ.) 
        เรื่อง "การใช้เสรีภาพเพื่อความปรองดองสมานฉันท์" เนื่องในวันนักข่าว ๕ มีนาคม ๒๕๒๐
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "คนไทย รักษาชาติ รักษาแผ่นดิน เป็นปึกแผ่นมั่นคงมาได้ ด้วยสติปัญญาความสามารถ และด้วยคุณความดี
        อิสรภาพ เสรีภาพ ความร่มเย็นเป็นสุข ตลอดจนความเจริญ ทุกอย่างที่มีอยู่บัดนี้ เราทั้งหลายในปัจจุบัน
        จึงต้องถือเป็นหน้าที่รับผิดชอบอย่างสำคัญ ในอันที่จะรักษาคุณความดี พร้อมทั้งจิตใจที่เป็นไทยไว้ให้มั่นคงตลอดไป"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัวในการเสด็จออกมหาสมาคม ในงานพระราชพิธี
        เฉลิมพระชนมพรรษา ๕ ธันวาคม ๒๕๒๑
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "วิถีทางดำเนินของบ้านเมืองและประชาชนโดยทั่วไป มีความเปลี่ยนแปลงมาตลอดเนื่องจากความวิปริตผันแปร
        ของวิถีแห่งเศรษฐกิจ สังคม การเมือง และอื่น ๆ ของโลก ยากยิ่งที่เราจะหลีกเลี่ยงให้พ้นได้ จึงต้องระมัดระวัง 
        ประคับประคองตัวเรามากขึ้น โดยเฉพาะในเรื่องการเป็นอยู่ โดยประหยัดเพื่อที่จะอยู่ให้รอดและก้าวต่อไปได้โดยสวัสดี"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวันขึ้นปีใหม่ ๓๑ ธันวาคม ๒๕๒๑
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "บรรพ ชนไทย เป็นนักต่อสู้ ผู้มีชีวิตจิตใจผูกพันปรองดอง เป็นอันหนึ่งอันเดียวกัน สามัคคีพร้อมเพรียงกันทุกเมื่อ 
        ไม่ว่าจะทำการสิ่งใด บ้านเมืองไทยจึงมีเอกราชอธิปไตย และมีความสุขความสมบูรณ์ทุกอย่างมาจนกระทั่งทุกวันนี้"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัวในพิธีสวนสนามของทหารรักษาพระองค์ 
        ณ ลานพระราชวังดุสิต ๓ ธันวาคม ๒๕๒๒ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "การดำรงชีวิตที่ดีจะต้องปรับปรุงตัวตลอดเวลา การปรับปรุงตัวจะต้องมีความเพียรและความอดทน
        เป็นที่ตั้ง ถ้าคนเราไม่หมั่นเพียร ไม่มีความอดทน ก็อาจจะท้อใจไปโดยง่าย เมื่อท้อใจไปแล้ว ไม่มีทางที่จะมีชีวิตเจริญรุ่งเรืองแน่ๆ"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ครูและนักเรียน โรงเรียนจิตรลดา ๒๗ มีนาคม ๒๕๒๓ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
        <pagebreak />
        
            <div align="center">
            "เป็นความจริงอยู่โดยธรรมดา ที่บุคคลในสังคมนั้นย่อมมีอัชฌาสัยจิตใจแตกต่างเหลื่อมล้ำกันเป็นหลายระดับ 
        ขึ้นอยู่กับพื้นฐานภูมิธรรมของตน บางคนก็มีความคิดจิตใจสูง มีความประพฤติปฏิบัติดีงาม 
        เป็นคุณเป็นประโยชน์อยู่แล้วเป็นปกติ แต่บางคนไม่สามารถจะทำเช่นนั้นได้ เพราะยังไม่เห็นคุณค่าของการปฏิบัติดี 
        จึงมักก่อปัญหาให้เกิดแก่สังคม คนเรานั้น สำคัญอยู่ที่ควรจะได้ปรารภปรารถนาที่จะพัฒนาตัวเองให้ดีขึ้นเป็นลำดับ 
        เพื่อให้ชีวิตเป็นสุข และเจริญรุ่งเรือง"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานเพื่อเชิญไปอ่านในพิธีเปิดการประชุม
        ยุวพุทิกสมาคมทั่วประเทศ ครั้งที่ ๑๖   ๓๐ พฤษภาคม ๒๕๒๔ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "การ มีวินัย มีความสามัคคี และรู้จักหน้าที่ ถือกันว่าเป็นคุณสมบัติสำคัญประจำตัวของคนทุกคน 
        แต่ในการสร้างเสริมคุณสมบัติ ๓ ข้อนี้ จะต้องไม่ลืมว่า วินัย สามัคคี และหน้าที่นั้นเป็นได้ทั้งในทางบวกและทางลบ 
        ซึ่งย่อมให้คุณหรือให้โทษได้มากเท่า ๆ กัน ทั้ง ๒ ทาง เพราะฉะนั้น เมื่อจะอบรม จำเป็นต้องพิจารณาให้ถ่องแท้
        แน่ชัดก่อนว่า เป็นวินัยสามัคคีและหน้าที่ดีคือ ปราศจากโทษ เป็นประโยชน์ เป็นธรรม"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานแก่ผู้บังคับบัญชาลูกเสือ ๑๒
        กรกฎาคม ๒๕๒๖ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ความสามัคคีและความถือตัวว่าเป็นไทยนี้ เป็นสิ่งที่มีค่าสูงสุด เพราะเป็นมรดกที่ตกทอดมาจาก
        บรรพบุรุษของเรา และเป็นปัจจัยสำคัญที่ทำให้เรารวมกันอยู่ได้ ให้เราดำรงชาติประเทศและเอกราชสืบมาได้ 
        ทุกคนควรจะได้พยายามรักษาความเป็นไทย และความสามัคคีนี้ไว้ให้มั่นคงในที่ทุกแห่ง อย่ายอมให้สิ่งหนึ่งสิ่งใดมาทำลายได้"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานเพื่อเชิญไปอ่านในงานชุมนุมประจำปี 
        ของสมาคมนักเรียนไทยในสหพันธ์สาธารณรัฐเยอรมัน ๑ กันยายน ๒๕๒๖ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "การทำความดีนั้น โดยมากเป็นการเดินทวนกระแสความพอใจและความต้องการของมนุษย์ 
        จึงทำได้ยากและเห็นผลช้า แต่ก็จำเป็นต้องทำ เพราะหาไม่ ความชั่ว 
        ซึ่งทำได้ง่ายจะเข้ามาแทนที่ แล้วจะพอกพูนขึ้นอย่างรวดเร็วโดยไม่ทันรู้สึกตัว"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัว ในพิธีพระราชทานกระบี่และปริญญาบัตรแก่ว่าที่ร้อยตำรวจตรีฯ 
        โรงเรียนนายร้อยตำรวจฯ ๑๐ มีนาคม ๒๕๒๙ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ความจงรักภักดีต่อชาตินั้น คือความสำนึกตระหนักในคุณของแผ่นดิน อันเป็นที่เกิดที่อาศัย 
        ซึ่งทำให้บุคคลเกิดความภูมิใจในชาติกำเนิด และมุ่งมั่นที่จะธำรงรักษาประเทศชาติไว้ ให้เป็นอิสระมั่นคงตลอดไป"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัวในพิธีถวายสัตย์ปฏิญาณและสวน สนามของทหารรักษาพระองค์ ณ ลานพระราชวังดุสิต ๓ ธันวาคม ๒๕๒๙ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
        <pagebreak />
        
            <div align="center">
            "ทุกวันนี้ ประเทศไทยยังมีทรัพยากรพร้อมมูล ทั้งทรัพยากรธรรมชาติและทรัพยากรบุคคล 
        ซึ่งเราสามารถนำมาใช้เสริมสร้างความอุดมสมบูรณ์ และเสถียรภาพอันถาวรของบ้านเมืองได้เป็นอย่างดี 
        ข้อสำคัญ เราต้องรู้จักใช้ทรัพยากรนั้นอย่างฉลาด คือไม่นำมาทุ่มเทใช้ให้เปลืองไปโดยไร้ประโยชน์ 
        หรือได้ประโยชน์ไม่คุ้มค่า หากแต่การระมัดระวังใช้ด้วยความประหยัดรอบคอบ ประกอบด้วยความคิดพิจารณาตามหลักวิชา 
        เหตุผล และความถูกต้องเหมาะสม โดยมุ่งถึงประโยชน์แท้จริงที่จะเกิดแก่ประเทศชาติ ทั้งในปัจจุบันและอนาคตอันยืนยาว"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัวในการเสด็จออกมหาสมาคม ในงานพระราชพิธี
        เฉลิมพระชนมพรรษา ๕ ธันวาคม ๒๕๒๙ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "บ้านเมืองไทย สามารถฟันฝ่าอุปสรรคต่าง ๆ ได้โดยดี เพราะว่าจิตใจสามัคคีและแสดงออกซึ่งสามัคคี 
        ถ้าตราบใดเรารักษาความสามัคคี ความเห็นอกเห็นใจซึ่งกันและกันไว้ได้ เราก็จะอยู่ได้อย่างมีความสุขตราบนั้น"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่คณะประชาชนจังหวัดราชบุรี 
        พระตำหนักจิตรลดารโหฐาน ๒๖ พฤศจิกายน ๒๕๓๑ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "การที่คนสมัยใหม่บอกว่าคนสมัยเก่ามีความรู้น้อยก็อาจเป็นจริง แล้วคนสมัยใหม่ดูถูกหรือเหยียดหยามคนสมัยเก่าก็มีสิทธิ์ 
        แต่ถ้าพูดตามความจริงแล้ว สิทธิ์ที่จะเหยียดหยามคนรุ่นเก่าไม่ควรจะมี ด้วยเหตุว่าคนรุ่นเก่านี้เองทำให้คนรุ่นใหม่เกิดขึ้นมาได้"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ คณะบุคคลต่าง ๆ ที่เข้าเฝ้าฯ 
        เนื่องในโอกาสวันเฉลิมพระชนมพรรษา ๔ ธันวาคม ๒๕๓๑
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ความสามัคคีปรองดองเป็นอันหนึ่งอันเดียวกัน กับความรักใคร่เผื่อแผ่ช่วยเหลือกันฉันญาติพี่น้อง 
        สองประการนี้ คือคุณลักษณะสำคัญของไทย ที่ช่วยให้ชาติบ้านเมืองอยู่รอดเป็นอิสระ และเจริญมั่นคง มาตั้งแต่อดีตจนถึงปัจจุบัน"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ประชาชนชาวไทย เนื่องในวันขึ้นปีใหม่ ๒๕๓๒
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ในการปฏิบัติงานนั้น ย่อมมีปัญหาต่าง ๆ เกิดขึ้นได้เสมอ เมื่อปัญหาเกิดขึ้นต้องแก้ไข อย่าทิ้งไว้พอกพูนลุกลามแก้ยาก 
        ขอให้ทุกคนระลึกว่าปัญหาทุกอย่างมีทางแก้ได้ ถ้าแก้คนเดียวไม่ได้ก็ช่วยกันคิดช่วยกันแก้หลายๆ 
        คนหลายๆทาง ด้วยความร่วมมือปรองดองกัน ปัญหาที่เกิดขึ้นนั้นจักได้ไม่กลายเป็นอุปสรรคขัดขวาง
        และบั่นทอนทำลายความเจริญและความสำเร็จของการงาน"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัว ในพิธีพระราชทานปริญญาบัตรของจุฬาลงกรณ์มหาวิทยาลัย ๑๓ กรกฎาคม ๒๕๓๓
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ต่างคนต่างมีหน้าที่ แต่ก็ไม่ได้หมายความว่าทำเฉพาะหน้าที่นั้น เพราะว่าถ้าคนใดทำหน้าที่เฉพาะของตัว
        โดยไม่มองไม่แลคนอื่น งานก็ดำเนินไปไม่ได้ เพราะเหตุว่างานทุกงานจะต้องพาดพิงกันจะต้องเกี่ยวโยงกัน 
        ฉะนั้นแต่ละคนจะต้องมีความรู้ถึงงานของผู้อื่นแล้วช่วยกันทำ"
        พระราช ดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ คณะบุคคลต่าง ๆ ที่เข้าเฝ้าฯ เนื่องในโอกาสวันเฉลิมพระชนพรรษา ๔ ธันวาคม ๒๕๓๓
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
        <pagebreak />
        
            <div align="center">
            "ความสามัคคี เป็นคุณสมบัติประจำตัวของคนไทย ที่ได้อบรมสืบทอดกันมาแต่บรรพบุรุษโดยไม่ขาดสาย 
        ทั้งนี้เพราะคนไทย ทราบตระหนักว่า หมู่คณะที่มีความสามัคคีแน่นแฟ้นสมบูรณ์ ย่อมมีกำลังกล้าแข็งทั้งในการคิดและการปฏิบัติ"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานในการประชุมใหญ่ สามัคคีสมาคม ๒๖ กรกฎาคม ๒๕๓๔ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "สามัคคี หรือการปรองดองกัน ไม่ได้หมายความว่าคนหนึ่งพูดอย่างหนึ่ง คนอื่นต้องพูดเหมือนกันหมด 
        ลงท้ายชีวิตก็ไม่มีความหมาย ต้องมีความแตกต่างกัน แต่ต้องทำงานให้สอดคล้องกัน แม้จะขัดกันบ้างก็ต้องสอดคล้องกัน"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ คณะบุคคลต่าง ๆ ในโอกาสวัน
        เฉลิมพระชนมพรรษา ๔ ธันวาคม ๒๕๓๖
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ผู้ที่จะรักษาความเป็นไทยได้มั่นคงที่สุด ดี และเหมาะสมที่สุด ไม่มีใครอื่นนอกจากคนไทย 
        เพราะฉะนั้นไม่ว่าจะอยู่ ณ แห่งใด คนไทยมีหน้าที่ต้องรักษาความเป็นไทยเสมอ"
        พระบรมราโชวาทของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่สมาคมนักเรียนไทยในประเทศญี่ปุ่น ๒๗ กุมภาพันธ์ ๒๕๓๗
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "การที่ในประเทศใดมีประชาชนทั้งหมดอยู่ร่วมกัน โดยสันติ ก็เป็นสิ่งที่ปรารถนาของทุกคน 
        ไม่มีใครอยากให้มีความวุ่นวายในหมู่คณะในประเทศชาติ เพราะว่าถ้ามีความวุ่นวายนั้นเป็นความทุกข์ 
        ทุกคนต้องการความสุขหากความสุขนั้นก็จะมาจากความปรองดอง และความที่ทุกสิ่งทุกอย่างเป็นไปโดยยุติธรรม"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว ในโอกาสที่รองประธานศาลฎีกานำผู้พิพากษาประจำกระทรวงเข้าเฝ้าฯ ๒๑ ธันวาคม ๒๕๓๗ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "สังคม ใดก็ตาม ถ้ามีความเอื้อเฟื้อเกื้อกูลกัน ด้วยความมุ่งดีมุ่งเจริญต่อกัน 
        สังคมนั้นย่อมเต็มไปด้วยไมตรีจิต มิตรภาพ มีความร่มเย็นเป็นสุข น่าอยู่"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว เพื่ออัญเชิญลงพิมพ์ในนิตยสารที่ระลึกครบรอบ ๓๖ ปี 
        ของสโมสรไลออนส์กรุงเทพฯ ๓๑ มีนาคม ๒๕๓๘
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ความสุขความเจริญอันแท้จริงนั้น หมายถึง ความสุขความเจริญที่บุคคลแสวงหามาได้ด้วยความเป็นธรรม
        ทั้งในเจตนาและการกระทำ ไม่ใช่ได้มาด้วยความบังเอิญหรือด้วยการแก่งแย่งเบียดบังมาจากผู้อื่น"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว ในพระราชพิธีกาญจนาภิเษกทรงครองราชย์ครบ ๕๐ ปี ๒๕๓๙
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "ปัญหาต่างๆ เกี่ยวกับสภาวะแวดล้อม อันเนื่องมาจากมลพิษ หรือความเสื่อมโทรมของทรัพยากรธรรมชาติ
        ไม่ว่าจะเกิดขึ้นในที่หนึ่งที่ใดก็ตาม ย่อมส่งผลกระทบต่อเนื่องไปถึงที่อื่น ๆ ด้วยเหตุนี้ทุกคนทุกประเทศ 
        ในโลกจึงย่อมมีส่วนรับผิดชอบอยู่ด้วยกัน ทั้งในการแก้ไข ลดปัญหา และปรับปรุงสร้างเสริมสภาวะแวดล้อม
        ให้กลับคืนมาสู่สภาพอันจะเอื้อต่อการมี ชีวิตอยู่อย่างเป็นสุขของตนเองและเพื่อนมนุษย์"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานเพื่อเชิญลงพิมพ์ในหนังสือที่ระลึก 
        ในพิธีรับมอบเรือขจัดคราบน้ำมัน ซึ่งรัฐบาลเดนมาร์กน้อมเกล้าฯ ถวาย ๒๐ พฤศจิกายน ๒๕๓๙ 
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
        <pagebreak />
        
            <div align="center">
            "คนเราถ้าพอใจในความต้องการ ก็มีความโลภน้อย เมื่อมีความโลภน้อยก็เบียดเบียนคนอื่นน้อย ถ้าทุกประเทศ
        มีความคิดว่าทำอะไรต้องพอเพียง หมายความว่าพอประมาณ ไม่สุดโต่ง ไม่โลภอย่างมาก คนเราก็อยู่เป็นสุข"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่คณะบุคคลที่เข้าเฝ้าฯ ณ ศาลาดุสิดาลัย ๔ ธันวาคม ๒๕๔๑
        
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "บ้านเมืองของเรากำลังต้องการการปรับปรุงและการพัฒนาที่มีประสิทธิภาพ ทางที่เราจะช่วยกันได้
        ก็คือการที่ทำความคิดให้ถูกและแน่วแน่ ในอันที่จะยึดถือประโยชน์ของบ้านเมืองเป็นที่หมาย 
        ต้องเพลาการคิดถึงประโยชน์เฉพาะตัว และความขัดแย้งกันในสิ่งที่มิใช่สาระลง"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว พระราชทานแก่ประชาชนชาวไทยในโอกาสขึ้นปีใหม่ ๒๕๔๓ 
        
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        
            <div align="center">
            "คุณธรรม ข้อหนึ่งที่ยังมีอยู่อย่างบริบูรณ์ในจิตใจของคนไทยก็คือ การให้ การให้นี้ไม่ว่าจะให้สิ่งใด 
        แก่ผู้ใดโดยสถานใดก็ตาม เป็นสิ่งที่พึงประสงค์อย่างยิ่ง เพราะเป็นเครื่องประสานไมตรีอย่างสำคัญ
        ระหว่างบุคคลกับบุคคลและให้สังคมมี ความมั่นคงเป็นปึกแผ่นด้วยสามัคคีธรรม"
        พระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสวันขึ้นปีใหม่ ๓๑ ธันวาคม ๒๕๔๕
            </div>
            <div align="center"><img src="http://www.cca.chula.ac.th/protocol/images/stories/line_th.png"></div>
        

	



</div>